<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинации для построения
    | простых ссылок пагинаций. Вы можете их изменять как хотите для того чтобы
    | кастомизировать ваши виды под приложение
    |
    */

    'previous' => '&laquo; Предыдущий',
    'next' => 'Следующий &raquo;',

];
